<!DOCTYPE html>
<html lang="en">
<head>
    <link rel="stylesheet" href="assets/css/about.css">

    <?php
    $title ="Про нас";
    require_once "assets/blocks/head.php";
    ?>

</head>
<body>

    <?php require_once "assets/blocks/header.php" ?>

    <div class="intro">
        <div class="container">
            <div class="intro__inner">
                <h2 class="intro__suptitle">Ми раді вітати Вас</h2>
                <h1 class="intro__title">
Який масаж потрібен саме Вам? Якщо Ви вагаєтесь і не впевнені з точним вибором, в масажному салоні Inner Beauty spa спеціалісти готові підібрати для Вас відповідний вид масажу. Це може бути масаж спини, загальний оздоровчий масаж, класичний масаж і т.д. Якщо є проблема і потреба — в нашому салоні завжди знайдеться ефективне рішення. Здоров’я тіла і зовнішня привабливість найчастіше залежать від Вашого бажання, завзятості і дій на зустріч досягнення поставленої мети. Хочете позбутися від багаторічних проблем, пов’язаних з болями в спині? Потрібно діяти. Хочете назавжди позбутися від целюліту і стати стрункішою? Це бажання також вимагає Вашого активного бажання і участі. Одними руками Романа зроблено більше 15 000 масажів і як таке може не вразити? Досвід кожного спеціаліста не менше 5-ти років. Будь-який з видів масажу виконується сертифікованими фахівцями, які завжди дадуть цінні рекомендації і допоможуть досягти потрібного Вам результату.
Масажний салон Inner Beauty spa працює понад дев’ять років. До військових подій в країні, салон працював і в Луганській області, але сьогодні Ви можете замовити масаж в Києві, попередньо залишивши нам заявку або зв’язатися з менеджером. Ми знаходимося на правому та лівому берегах в пішій доступності до метро. За цей час у нас вже з’явилися постійні клієнти, які можуть порадити нас як фахівців своєї справи і ми звичайно цим пишаємося, бо думка людей про тебе — це найважливіше. Ми завжди прагнемо розвиватися і бути кращими.
                </h1>
            </div>
        </div>

        <?php require_once "assets/blocks/footer.php" ?>
    </div>
    
</body>
</html>